---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsWireNeutralMultiplierParam
source: html/5b1d6c9f-bc94-9dd1-76eb-2cdb3df34c0c.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsWireNeutralMultiplierParam Property

"Neutral Multiplier"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsWireNeutralMultiplierParam { get; }
```